{
    "oils": [
       {
        "name": "CBD-Full Spectrum",
        "type": "oil",
        "categories": ["cbd", "thc", "bho"],
        "img": "/img/oils/1.jpg",
        "price": 23,
        "thc": 5,
        "cbd": 10,
        "description": "Fortify your body’s defenses against harmful invaders with Medterra’s Immune Boost Drops with CBD. Immune Boost combines the most powerful natural ingredients to support immune system health. With crucial support for your body’s first line of defense against infection and illness— plus the added holistic benefits —our Immune Boost helps you feel your best, whatever your day throws at you."
    },
    {
        "name": "Santa Calma",
        "type": "oil",
        "categories": ["cbd"],
        "img": "/img/oils/2.jpg",
        "price": 34,
        "thc": 9,
        "cbd": 20,
        "description": "Fold CBD into your daily regimen and experience the full range of hemps benefits. Our True Full Spectrum CBD  provide a deeper CBD experience in an easy to take, vegan capsule without additives or fillers. Each serving contains 2mg of THC along with 50mg of CBD and 8mg of other beneficial hemp plant compounds. This powerful 1 ratio of CBD to other cannabinoids and the added power of THC means that the many helpful compounds of the hemp plant all work together toward your wellness via whats known as the entourage effect"
    },
    {
        "name": "CBG Drops",
        "type": "oil",
        "categories": ["cbd"],
        "img": "/img/oils/3.jpg",
        "price": 45,
        "thc": 7,
        "cbd": 25,
        "description": "Este aceite de The CBD Side está especialmente destinado a deportistas para antes y después de su rutina deportiva, ya que no contiene THC (0%) ni otros cannabinoides.Made for groggy mornings, hangovers, busy schedules and afternoon slumps. CBD Isolate provies daily balance while our Good Morning capsules provide a boost of energy from Maca, Caffeine and B-Vitamins. Turmeric, Ashwagandha and Ginger work together to reduce inflammation and tackle whatever comes your way, (even hang-xiety)."
    },
    {
        "name": "Tantrum",
        "type": "oil",
        "categories": ["cbd"],
        "img": "/img/oils/4.jpg",
        "price": 27.5,
        "thc": 3,
        "cbd": 15,
        "description": "Tantrum are made with our hemp-derived, 99%+ CBD and Medium-Chain Triglyceride MCT Oil (Coconut derived)*. Each tincture comes equipped with a measured dropper for flexible and accurate serving sizes. Enjoy this product sublingually by using the included dropper and placing the desired amount under the tongue until it dissipates and is easily digested. *Organic Ingredient"
    },
    {
        "name": "Cannabiterapia",
        "type": "oil",
        "categories": ["thc"],
        "img": "/img/oils/5.jpg",
        "price": 62.5,
        "thc": 15,
        "cbd": 5,
        "description": "Cannabiterapia contains a proprietary blend that combines an energizing boost of caffeine, B6, B12, Maca, Turmeric, Ginger and Ashwagandha. We couple that with our hemp-derived CBD (25mg), to give you mental clarity throughout your day. Offer an energizing boost to elevate your day, while our 1000mg or 3000mg drops provide long-term comfort to keep you going."
    },
    {
        "name": "Oil Broad Spectrum",
        "type": "oil",
        "categories": ["thc"],
        "img": "/img/oils/6.jpg",
        "price": 49,
        "thc": 8,
        "cbd": 5,
        "description": "We know that feeling when you can't fall asleep or when you wake up in the middle of the night - this bundle was made for you. Use our Isolate CBD Drops throughout the day to find balance or in those late-night moments when you are having trouble going back to bed. Top it off with a Good Night  30 mins before bed and you'll be counting sheep in no time."
    },
    {
        "name": "CBD Drops Nordic",
        "type": "oil",
        "categories": ["thc", "cbd"],
        "img": "/img/oils/7.jpg",
        "price": 51.5,
        "thc": 5,
        "cbd": 5,
        "description": "Bundle up for a relaxing evening with our Evening Wellness Bundle. Our Liposomal CBD+ Good Night combine 25mg CBD + 3mg Melatonin - the perfect restful combination. Enjoy that with our 1000mg or 3000mg tincture which is designed to provide you continued relief from dusk till dawn. "
    },
    {
        "name": "My Cbd",
        "type": "oil",
        "categories": ["thc"],
        "img": "/img/oils/8.jpg",
        "price": 63,
        "thc": 5,
        "cbd": 3,
        "description": "Meet your next mood boost. Made with a powerful 1:1 ratio of beneficial CBD to CBG, the CBD+CBG Full Spectrum Tincture also features 2 mg of THC, which creates a therapeutic effect known as the entourage effect. Time to feel relaxed, refreshed, and recharged"
    },
    {
        "name": "Full Spectrum Raw",
        "type": "oil",
        "categories": ["thc"],
        "img": "/img/oils/9.jpg",
        "price": 38,
        "thc": 15,
        "cbd": 3,
        "description": "Referred to as the mother of cannabinoids, CBG binds to the CB1 receptors in our nervous system and brain as well as the CB2 receptors in our immune system and other parts of our body to promote overall wellness. During the growth of the plant, most of the cannabigerol is converted into other cannabinoids, primarily THC."
    },
    {
        "name": "Medi Leaf",
        "type": "oil",
        "categories": ["cbd", "thc"],
        "img": "/img/oils/10.jpg",
        "price": 23.5,
        "thc": 7,
        "cbd": 8,
        "description": "Soothe your mind, relax your body. By leveraging CBG to enhance the synergistic effects of CBD and THC on your body and mind, this relief essential supports what it means to rediscover what makes you the best version of you. Calm clarity awaits."
    },
    {
        "name": "MamaSelvac Raw Hemp Pink",
        "type": "oil",
        "categories": ["thc"],
        "img": "/img/oils/11.jpg",
        "price": 55,
        "thc": 10,
        "cbd": 3,
        "description": "With a versatile dropper delivery, you can choose your daily routine mood boost however you’d like whether it’s held under your tongue and waiting 30 seconds before swallowing or adding to your favorite beverage of choice. If you’re feeling inspired, add a drop to some no-bake cookies."
    },
    {
        "name": "MamaSelvac Raw Hemp Green",
        "type": "oil",
        "categories": ["cbd"],
        "img": "/img/oils/12.jpg",
        "price": 30.5,
        "thc": 3,
        "cbd": 9,
        "description": "Meet your next mood boost. Made with a powerful 1:1 ratio of beneficial CBD to CBG, the CBD+CBG Full Spectrum Tincture also features 2 mg of THC, which creates a therapeutic effect known as the entourage effect. Time to feel relaxed, refreshed, and recharged. CBG is known as “The Mother of all cannabinoids” since it is the parent molecule to almost all cannabinoids found in the body. CBG binds to both cannabinoid receptors in our body to help play a role in relaxation which can help support motivation."
    },
    {
        "name": "MamaSelvac Raw Hemp Blue",
        "type": "oil",
        "categories": ["cbd", "thc"],
        "img": "/img/oils/13.jpg",
        "price": 33.5,
        "thc": 6,
        "cbd": 6,
        "description": "By leveraging CBG to enhance the synergistic effects of CBD and THC on your body and mind, this relief essential supports what it means to rediscover what makes you, you. With a versatile dropper delivery, you can choose your daily routine mood boost however you’d like whether it’s held under your tongue and waiting 30 seconds before swallowing or adding to your favorite beverage of choice."
    },
    {
        "name": "My CBD Hemp",
        "type": "oil",
        "categories": ["cbd", "thc", "bho"],
        "img": "/img/oils/14.jpg",
        "price": 23.5,
        "thc": 6,
        "cbd": 6,
        "description": "Find fast relief with the extra strength My CBD Hemp . By combining the healing power of 1000mg CBD with impactful organic botanicals like arnica and menthol, you will find the relief you are looking for. Ease tension and discomfort by rolling the applicator message  over the targeted area to soothe arthritis, joint pain, sore back and necks, or simply to help alleviate everyday stiffness."
    },
    {
        "name": "Mediterra",
        "type": "oil",
        "categories": ["cbd", "thc", "bho"],
        "img": "/img/oils/15.jpg",
        "price": 60.5,
        "thc": 10,
        "cbd": 10,
        "description": "Unlike basic pain relief formulations, the extra strength 1000mg CBD Pain Mediterra combines the healing power of CBD with menthol and arnica to reduce swelling, as well as other therapeutic, organic botanicals like jojoba oil and aloe that fortify a powerful and soothing blend to quickly relieve discomfort."
    },
    {
        "name": "Mediterra Berry",
        "type": "oil",
        "categories": ["thc"],
        "img": "/img/oils/16.jpg",
        "price": 62.5,
        "thc": 10,
        "cbd": 3,
        "description": "Formulated as an extension of our 1000mg Pain Relief  that won 2021 Product of the Year in the CBD personal care category, our new all-natural 1000mg Mediterra Berry is a more convenient and mess-free way to support all of your relief and recovery needs."
    },
    {
        "name": "Mediterra Ultra Broad",
        "type": "oil",
        "categories": ["thc", "cbd"],
        "img": "/img/oils/17.jpg",
        "price": 55,
        "thc": 3,
        "cbd": 9,
        "description": "Our Mediterra Ultra Broad is a powerful 10:1 ratio of CBD to other cannabinoids (CBG, CBN, CBC, CBDV, and natural terpenes) without THC. This harmonious blend packs a powerful punch to help you find a sense of balance and calm. "
    },
    {
        "name": "Mana Premium",
        "type": "oil",
        "categories": ["thc", "cbd", "bho"],
        "img": "/img/oils/18.jpg",
        "price": 70,
        "thc": 5,
        "cbd": 5,
        "description": "Mana Premium extraction keeps all the elements of the hemp plant in the final product—minor cannabinoids, terpenes, and bioflavonoids. These wellness-boosting compounds work in concert to amplify each of their effects—a phenomenon known as the entourage effect.Using a proprietary extraction method, we are able to selectively remove THC without disturbing the ratio of other cannabinoids, terpenes, and flavonoids. Rest assured, our Broad Spectrum products do not contain THC and will not produce psychoactive effects. Available in three delicious flavors- Strawberry Mint, Citrus and Unflavored."
    },
    {
        "name": "LyF White",
        "type": "oil",
        "categories": ["cbd"],
        "img": "/img/oils/19.jpg",
        "price": 23,
        "thc": 2,
        "cbd": 5,
        "description": "With an industry leading 2mg of THC and 5:1 ratio of CBD to other beneficial cannabinoids, these vegan LyF White are the most enjoyable way to experience deeper, richer, CBD wellness. Our LyF White come in an all-natural citrus flavor and can be used any time you're looking for enhanced wellbeing."
    },
    {
        "name": "LyF Black",
        "type": "oil",
        "categories": ["cbd", "thc"],
        "img": "/img/oils/20.jpg",
        "price": 30,
        "thc": 9,
        "cbd": 5,
        "description": "LyF Black CBD Drops harness the full range of the hemp plant, including THC,to bring you enhanced relaxation, rest, recovery, and well-being. Available in two delicious flavors, Citrus & Mint Chocolate."
    },
    {
        "name": "Iguana Premium",
        "type": "oil",
        "categories": ["cbd", "thc"],
        "img": "/img/oils/21.jpg",
        "price": 38.5,
        "thc": 10,
        "cbd": 9,
        "description": "With 2mg of THC and a 5:1 ratio of CBD to other beneficial cannabinoids, our Iguana Premium CBD Drops are the most advanced tincture on the market. Whether you're a longtime CBD lover or looking to try something new, our Iguana Premium is perfect for diving into a deeper CBD experience. Sublingual ingestion optimizes absorption and easy digestion. Made from organically grown hemp in the USA. Whole plant power in a classic CBD format. Available in Citrus and Chocolate Mint. 3 sizes for your needs"
    },
    {
        "name": "Peace Bee",
        "type": "oil",
        "categories": ["cbd", "thc"],
        "img": "/img/oils/22.jpg",
        "price": 32.5,
        "thc": 5,
        "cbd": 5,
        "description": "An all natural sleep aid, in one convenient dosis. 50 mg of premium CBD and 1.5 mg of CBN gently guide you to a deep, restorative sleep. Magnesium and melatonin prolong the sleep cycle for an uninterrupted night of rest. Peace Bee ashwagandha, kava kava and zinc ease anxiety and tension to help you turn off and turn in. Take one capsule every night for best results."
    },
    {
        "name": "Elysium",
        "type": "oil",
        "categories": ["bho"],
        "img": "/img/oils/23.jpg",
        "price": 30,
        "thc": 2,
        "cbd": 5,
        "description": "Convenient and consistent, our Elysium are the perfect way to consume your daily CBD on the go. Made from two simple ingredients, organic MCT Coconut Oil and CBD Isolate, our gel capsules can be taken in the morning or night. With our proprietary extraction method, we guarantee there will be zero THC in this product. If you have concerns around THC consumption or drug testing, Elysium is your best bet. You should not test positive on a THC drug test, even if using this Elysium regularly."
    },
    {
        "name": "Canapa-Co",
        "type": "oil",
        "categories": ["thc", "bho"],
        "img": "/img/oils/24.jpg",
        "price": 23,
        "thc": 2,
        "cbd": 5,
        "description": "Unwind & relax while enjoying a better value: our full-spectrum CBD oil is made with the highest quality CBD and kosher-grade vegetable glycerin. Whether it’s for the benefits or just to relax,  relief is just a few dropper squeezes away. Administer a few drops under the tongue, or use in your favorite foods and beverages without worrying about any kind of weird smell or aftertaste. A 30ml bottle of 1500 mg Full-Spectrum CBD tincture equals 50 mg in each 1 ml eye dropper."
    },

    {
        "name": "Bove",
        "type": "oil",
        "categories": ["thc", "bho", "cbd"],
        "img": "/img/oils/25.jpg",
        "price": 34,
        "thc": 9,
        "cbd": 3,
        "description": "When it comes time to completely relax your body and mind, a Bove is one of the fastest acting products on the market. Not only are CBD tinctures a versatile method of getting CBD, they are extremely powerful. An individual can simply drop a little CBD Coconut Oil under his or her tongue. People often mix it into coffee, tea and other beverages. It can even be baked into a variety of foods to complement the flavor, while creating potent CBD edibles. Before you know it, the strong CBD will be absorbed into your blood and carried throughout your system."
    },
    {
        "name": "Sereniti",
        "type": "oil",
        "categories": ["thc", "bho", "cbd"],
        "img": "/img/oils/26.jpg",
        "price": 34,
        "thc": 9,
        "cbd": 3,
        "description": "Made from cannabidiol, water and MCT Oil, Sereniti are produced in the United States. They are also third party tested and 100% organic. That means all of our CBD merchandise is made with no chemicals whatsoever. You will have no trouble chilling out. Complete relation comes easy and sleep can improve dramatically, having a marvelous effect on your precious energy levels throughout the day. Best of all, a user never has to worry about getting high, as there is not enough THC in CBD Coconut Oil to give off a euphoric effect. In fact, CBD tinctures are often used to bring individuals down from bad trips."
    },

    {
        "name": "Sleep",
        "type": "oil",
        "categories": ["thc", "cbd"],
        "img": "/img/oils/27.jpg",
        "price": 44,
        "thc": 4,
        "cbd": 5,
        "description": "Maybe you feel stressed out after a long day at work, or perhaps you are simply having trouble falling asleep. Sleep is perfect for putting your mind and body at ease. JustCBD has earned a top notch reputation for their effective CBD products. Our CBD tinctures couldn’t be easier to use. Simply rely on a dropper to get the precise amount of CBD you are looking for. Then drop it into your mouth, if not mix the CBD into your food or drink. The best CBD oil tinctures on the market are known to supply plenty of flavor to a wide variety of smoothies, shakes, cookies and brownies."
    },
    {
        "name": "Focus",
        "type": "oil",
        "categories": ["thc", "cbd"],
        "img": "/img/oils/28.jpg",
        "price": 44,
        "thc": 9,
        "cbd": 5,
        "description": "One of the greatest benefits of a Focus is how quickly the product takes effect on a user’s mind and body. When figuring out the right dose for yourself, all you need is a little trial and error. What works wonders on one person may not have the same effect on another. Merely increase or decrease how many powerful CBD drops you use until you find the ideal dosage. Have no fear of ingesting too much, as it isn’t possible to overdose on CBD."
    },
    {
        "name": "Balance",
        "type": "oil",
        "categories": ["thc"],
        "img": "/img/oils/29.jpg",
        "price": 44,
        "thc": 7,
        "cbd": 2,
        "description": "Sometimes we just need a way to smooth out the proverbial bumps in the road. Consider this your means of finding balance, daily. With a perfect blend of full-spectrum hemp oil, MCT coconut oil and BCP, our Daily Balance CBD Tinctures are a great way to feel better and keep your life running smoothly. Our CBD-rich tinctures expertly blend full-spectrum hemp with MCT coconut oil to create the foundation for a clean, reliable and easy-to-use tincture. We then add in beta-caryophyllene, an important terpene naturally found in hemp, to enhance the overall formulation. Simple ingredients, come together to make something that is, well, kind of amazing"
    },
    {
        "name": "Luna Nueva",
        "type": "oil",
        "categories": ["thc"],
        "img": "/img/oils/30.jpg",
        "price": 55,
        "thc": 9,
        "cbd": 2,
        "description": "Our High Potency CBD tinctures are a great option for anyone who wants a full spectrum CBD oil and higher concentrations of CBD. To ensure a high-quality product, we carefully extract and formulate all of our CBD tinctures in house. In order to maintain purity and quality, our Classic tinctures are unflavored and additive free. They are made using all-natural ingredients, just the way nature intended. We also offer a selection of infused tinctures that are flavored naturally with extracts and terpenes. Using hemp grown on our own Lazarus Farms, we render CBD-rich extract from the plant using an ethanol-based process. We then dilute the extract with organic hemp seed oil to ensure accurate CBD concentration according to product potency."
    }
    ]
}